import streamlit as st
import pandas as pd

st.set_page_config(
    page_title="6캔두잇",
    page_icon="🥫",
)

st.write("# 🥫🥫🥫6캔두잇🥫🥫🥫")

st.sidebar.success("Select a page above.")

st.markdown(
    """
    멋쟁이 사자처럼 AI School 6기 Mid-Project **🥫🥫🥫6캔두잇🥫🥫🥫**의 미드 프로젝트 결과 홈페이지입니다.
    ## 1.  프로젝트 개요
    ### 1.1 주제: 🚗자동차 번호판 인식🚗
    ### 1-2. 목적 및 필요성
        - 자동차는 번호판이라는 구분 가능한 시스템이 존재하고 있다.
        - 이를 이미지를 통해서도 구분 한다면 쓰임새가 많을 것이다.

    ### 1-3. 활용 방안

        - 안면인식 기능과 유사한 활용 방안이 있을 것으로 생각된다.
        - 번호판을 이용해 결제, 추적, 관리, 절차 간소화가 용이할 것이다.
        - 사회적 합의가 쉬워 보편적으로 사용될 것이다.

    
"""
)
